{"theses":{"0":{"l":"Das Schülersprecherteam soll sich dafür einsetzen, dass es wieder ein Sportfest gibt.","s":"Sportfest","x":""},"1":{"l":"Das Schülersprecherteam soll sich dafür einsetzen, dass es am Ende des Schuljahres wieder eine Projektwoche gibt.","s":"Projektwoche","x":""},"2":{"l":"Das Schulsprecherteam soll sich dafür einsetzen, dass die Schüler den Lehrern eine regelmäßige Rückmeldung zum Unterricht geben können.","s":"Feedback","x":""},"3":{"l":"Das Schülersprecherteam soll ein FIFA-Turnier organisieren. ","s":"FIFA-Turnier","x":""},"4":{"l":"Das Schülersprecherteam soll sich dafür einsetzen, dass das Angebot an Schulkleidung durch z.B. Jogginghosen etc. erweitert wird.","s":"Schulkleidung ","x":""},"5":{"l":"Das Schülersprecherteam soll eine Unterstufendisco organisieren.","s":"Unterstufendisco","x":""},"6":{"l":"Für Auslandssemester soll das Schülersprecherteam einen Infoabend organisieren.","s":"Auslandssemester ","x":""},"7":{"l":"Das Schulsprecherteam soll sich dafür einsetzen, dass das Schul-WLAN für alle Schülerinnen und Schüler zur Verfügung steht und nicht nur ab Klasse 9.","s":"Schul-WLAN","x":""},"8":{"l":"Das Schulsprecherteam soll sich dafür einsetzen, dass die Tonnen für die Pfandflaschen wieder richtig genutzt werden.","s":"Pfandflaschen","x":""},"9":{"l":"Das Schülersprecherteam soll sich dafür einsetzen, dass der Oberstufenraum im zweiten Halbjahr auch von den Zehntklässlern genutzt werden kann.","s":"Oberstufenraum ","x":""},"10":{"l":"Das Schülersprecherteam soll mehr soziale Projekte (wie z.B. Geschenk im Schuhkarton) organisieren.","s":"soziale Projekte","x":""},"11":{"l":"Das Schülersprecherteam soll sich für die Wiedereinführung des „Abistreichs“ einsetzen.","s":"Abistreich","x":""},"12":{"l":"Das Schülersprecherteam soll sich dafür einsetzen, dass Schülerinnen und Schüler schon ab der Mittelstufe das Schulgelände während der Mittagspause verlassen dürfen.","s":"Mittagspause Schulgelände","x":""},"13":{"l":"Das Schulsprecherteam sollte zurücktreten, wenn es am Ende des ersten Halbjahres weniger als die Hälfte seines Programms umgesetzt hat.","s":"Rücktritt bei Niterfüllung","x":""}},"lists":{"0":{"name":"S.W.A.T.","name_x":"S.W.A.T. "},"1":{"name":"Team Berlin","name_x":"Team Berlin"},"2":{"name":"Turn Up!","name_x":"Turn Up!"},"3":{"name":"24/7","name_x":"24/7"}},"answers":{"0":{"0":{"selection":"a","statement":"Wir wollen das traditionelle Sportfest wieder einführen, bei dem es schulinterne Sportturniere gibt."},"1":{"selection":"a","statement":"Die momentane Regelung, dass die Projektwoche nur alle 2 Jahre ausgetragen wird ist für uns nicht haltbar. Wir wollen jährlich eine angebotsreiche Projektwoche durchführen."},"2":{"selection":"c","statement":"Die Bewertung von Lehrern halten wir für unverhältnismäßig. Viel zu sehr könnten persönliche Probleme ausschlaggebend für eine negative Bewertung sein."},"3":{"selection":"a","statement":""},"4":{"selection":"a","statement":"Das aktuelle Angebot ist unserer Meinung nach deutlich zu dünn. Mehr Variabilität könnte auch die Präsens von getragener Schulkleidung erhöhen."},"5":{"selection":"a","statement":"Die Unterstufendisco bietet eine tolle Kennlernmöglichkeit für alle SchülerInnen der Unterstufe."},"6":{"selection":"a","statement":"Da die deutliche Mehrheit unserer Gruppe im Ausland war, hätten sie sich damals auch einen Infoabend gewünscht. Wir wollen dies mit Experten durchführen."},"7":{"selection":"a","statement":"Arbeiten mit eigenen Geräten sollte jeder können, solange die vorgegebenen Regelungen eingehalten werden."},"8":{"selection":"a","statement":"Unser Vorgänger-Team hat gute Arbeit diesbezüglich geleistet. Dementsprechend sollten diese ordnungsgemäß benutzt werden."},"9":{"selection":"b","statement":"Unter aktuellen Auflagen schwer lösbar. Könnte aber ein Faktor einer frühen Integration in die Gymnasiale Oberstufe sein."},"10":{"selection":"a","statement":"Wie unser Wahlprogramm bereits verrät, legen wir großen Wert auf soziale Projekte."},"11":{"selection":"a","statement":"Zu einem schönen Abschied von der Schulzeit gehört auch ein Abistreich."},"12":{"selection":"a","statement":"Bisher wurde dies nie umgesetzt, auch wenn es ein großer Wunsch der Schüler war. Wir wollen im engen Kontakt zur Elternkonferenz dies durchsetzen."},"13":{"selection":"a","statement":"Viele wurden von den letzten Teams enttäuscht. Um dies vorzubeugen macht eine Zensur des ersten Halbjahres Sinn."}},"1":{"0":{"selection":"b","statement":"Wir als Team möchten zwar weiter allen ein Sportfest ermöglichen, aber wir wollen es deutlich verändern. "},"1":{"selection":"a","statement":"Eine Projektwoche ist das Highlight jedes zweiten Jahres und auch trotz Corona möchten wir sie stattfinden lassen und viele neue Ideen einbringen."},"2":{"selection":"a","statement":"Feedback ist nicht für uns, sondern auch für Lehrer wichtig, um sich konstant verbessern zu können."},"3":{"selection":"b","statement":"Die Umsetzung dieses Punktes war in der Vergangenheit schon schwer genug, und ist aufgrund der aktuellen Situation nun noch viel schwerer umzusetzen. "},"4":{"selection":"a","statement":"Die Identifikation von jedem Schüler zu unserer Schule ist uns sehr wichtig, daher möchten wir mit der Schülerschaft zusammen neue Schulkleidung entwickeln."},"5":{"selection":"a","statement":"Wie jedes Jahr wollen wir eine Unterstufendisco und Mittelstufendisco, sowie einen Ball für die 10. Klassen stattfinden lassen. "},"6":{"selection":"a","statement":"Uns hätten mehr Information vor dem Ausland geholfen, dem entsprechend wollen wir (unter allen Sicherheits-Standards) eine Veranstaltung stattfinden lassen.  "},"7":{"selection":"a","statement":"Gerne würden wir das Internet für alle zugänglich machen, jedoch ist dies schwer mit den Regeln der Schule vereinbar."},"8":{"selection":"a","statement":"Umweltschutz ist wichtiger den jene, weshalb jede Unterstützung zählt. "},"9":{"selection":"c","statement":"Die 10. Klassen haben die Klassenräume zu ihrer Verfügung, die Oberstufe hingegen muss ihre Pause und Studienzweit woanders verbringen."},"10":{"selection":"a","statement":"Absolut, neben der Erweiterung von Weinachten im Schuhkarton wollen wir auch andere Projekte fördern, wie z.B. Kleiderspenden. "},"11":{"selection":"a","statement":"Zum Ende von jeder Schullaufbahn gehört ein ordentlicher Abstreich!"},"12":{"selection":"a","statement":"Wir wissen, dass Bedürfnis jüngerer Schüler besteht die Schule zu verlassen und werden dafür einsetzten!"},"13":{"selection":"a","statement":"Wir sind gegen Fake-Punkte!"}},"2":{"0":{"selection":"a","statement":"Ja, wir wollen es in den Stufenpokal einbringen und es ist ein tolles Event."},"1":{"selection":"a","statement":"Ja, allerdings sollen in dieser Zeit für die Klassenstufen 6, evtl. auch 7 und 10 die Klassenfahrten nachgeholt werden."},"2":{"selection":"a","statement":"Ja, in der Form von regelmäßigem Feedback am Halbjahresende."},"3":{"selection":"a","statement":"Ja, wir möchten aber Online-Turniere stattfinden lassen, statt sie lokal durchzuführen."},"4":{"selection":"a","statement":"Ja, wir wollen den Schulmerch erweitern und u.a. Sportröcke, -hosen (nicht verpflichtend) einführen, dafür soll es einen Design-Wettbewerb geben. "},"5":{"selection":"b","statement":"Neutral, wir möchten für diese auf jeden Fall ein Hygienekonzept entwickeln."},"6":{"selection":"a","statement":"Ja, wir denken, dass das in den letzten Jahren zu kurz gekommen ist und können eigene Auslandserfahrung mitbringen. "},"7":{"selection":"b","statement":"Neutral, da wir den Sinn von Schul-Wlan nicht sehen, wenn die Handys nicht benutzt werden dürfen. "},"8":{"selection":"a","statement":"Ja, wir möchten sie weiterführen, weil uns die Umwelt wichtig ist. "},"9":{"selection":"c","statement":"Nein, der Oberstufenraum ist den Oberstufenschülern vorbehalten."},"10":{"selection":"a","statement":"Ja, wir möchten uns für viele soziale Projekte am Johanneum einsetzen, da Soziales Miteinander gerade in Zeiten von Corona sehr wichtig ist. "},"11":{"selection":"a","statement":"Ja, da er Spaß macht und ein Must-have an jeder Schule ist."},"12":{"selection":"a","statement":"Ja, wir wollen uns dafür einsetzen, dass auch die 9. Klasse nach Corona weiterhin das Schulgelände verlassen darf."},"13":{"selection":"c","statement":"Nein, weil man mit der Wahlannahme eine ganzjährige Verpflichtung eingeht und unser Wahlprogramm nicht auf ein Halbjahr ausgerichtet ist. "}},"3":{"0":{"selection":"a","statement":"Wir wollen das Sportfest optimieren und auch mit zum Beispiel Essen verbinden"},"1":{"selection":"a","statement":""},"2":{"selection":"a","statement":"Konstruktive Rückmeldung ist uns sehr wichtig und sollte eingeführt werden"},"3":{"selection":"a","statement":""},"4":{"selection":"a","statement":"Mehr Schulkleidung fördert mehr Schulfreude und -Stolz"},"5":{"selection":"a","statement":"Die Diskos müssen verbessert werden"},"6":{"selection":"a","statement":"Alle sollten die Möglichkeit haben sich informieren zu können"},"7":{"selection":"b","statement":""},"8":{"selection":"c","statement":"Nein wir wollen die Plastikflaschen komplett loswerden"},"9":{"selection":"c","statement":"Der Raum wäre zu voll"},"10":{"selection":"a","statement":"Auch Prävention "},"11":{"selection":"a","statement":""},"12":{"selection":"a","statement":"Wir versuchen alles, um dies durchzusetzen "},"13":{"selection":"a","statement":""}}}}
